<template>
    <div class="text">
        Как английский важен в нашей жизни,думаю не стоит уточнять. Мы команда Sinauw предлагаем вам видео курс от Ивана со скидкой 100% акция действует до 02/11/2021 24:00.
        После акции курс снова станет по 20$.
        Вам всего лишь нужно заполнить форму имя | email | password. 
        После отправки формы мы на почту отправим приватный видео курс.
    </div>
</template>

<style scoped>
.text{
    text-align: center;
    font-size: 20px;
    color:#fff;
    margin: 30px 0 60px 0;
}
</style>